[
  "table-editor-obsidian",
  "emoji-shortcodes",
  "mlir-syntax-highlight",
  "obsidian-kanban",
  "obsidian-advanced-codeblock",
  "obsidian-linter",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "yet-another-obsidian-synchronizer",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-git"
]